/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"User Interface" = "ユーザー・インターフェース";
"If blank, the search engine page will be used" = "空白にすると、検索エンジンページが使用されます";
"If blank, the default Onion Browser page will be used" = "空白にすると、デフォルトのOnion Browserページが使用されます。";
"Mute audio with mute switch" = "ミュートスイッチで消音する";
"Custom home page" = "カスタムホーム画面";
"Privacy" = "プライバシー";
"Cookies and local storage data from non-whitelisted hosts will be cleared even from open tabs after not being accessed for this many minutes" = "この期間内にアクセスされない場合、ホワイトリストに登録されていないホストからのクッキーとローカル・ストレージデータはタブを開いていても削除されます。";
"Edit cookies and local storage" = "クッキーとローカル・ストレージを編集する";
"Cookie auto-sweep interval" = "クッキー自動スイープの間隔";
"Choose, how long app remembers open tabs." = "アプリのタブ保存期間を選択。";
"Tab Security" = "タブセキュリティ";
"Always remember open tabs" = "常にタブを記憶する";
"Forget tabs when app shuts down" = "アプリが終了する時にタブを忘れる";
"Forget tabs when app in background" = "アプリがバックグラウンド状態になったらタブを忘れる";
"Changing this option requires restarting the app" = "このオプションを変更すると、アプリを再起動する必要があります。";
"Allow 3rd party keyboards" = "サードパーティのキーボードを許可する";
"Report a bug" = "バグを報告する";
"Security" = "セキュリティー";
"When enabled, a per-host option to ignore further TLS errors is shown in the TLS error dialog" = "有効にすると、以降のTLSエラーを無視するためのホストごとのオプションはTLSエラーダイアログに表示されます";
"Allow ignoring TLS errors" = "TLSエラーを無視する";
"TLS Version" = "TLSバージョン";
"TLS 1.2 Only" = "TLS 1.2のみ";
"TLS 1.2, 1.1 or 1.0" = "TLS 1.2, 1.1 or 1.0";
"Minimum version of TLS required for hosts to negotiate HTTPS connections" = "HTTPS接続に必要な、ホストで定められた必要最小限のTLSバージョン";
"Miscellaneous" = "その他";
"Rate on App Store" = "App Storeでレビューする";
"About" = "バージョン情報";
"About Onion Browser" = "Onion Browserについて";
"About Endless" = "Endlessについて";
